<?php
$lang['string_short']              =         'Искомая вами строка слишком короткая';
$lang['search_h']                  =         'Поиск:';
$lang['sea_do']                    =         'Искать';
$lang['s_warn_1']                  =         'К сожалению, страницы названием';
$lang['s_warn_2']                  =         'не существует в WIKI.';
$lang['s_down_res']                =         'Ниже преведены результаты поиска в контексте.';
$lang['results_s']                 =         'Результаты:';
$lang['bad_search']                =         'Поиск не дал результатов!';
$lang['sootv']                     =         'соответствий';

?>