<?php
$lang['err_ban_time']              =         'Неправильно задано время бана!';
$lang['err_ban_type']              =         'Неправильно введен тип бана!';
$lang['emp_ban_time']              =         'Не введено время бана!';
$lang['us_alrd_ban']               =         'Этот пользователь уже забанен!';
$lang['user_banned']               =         'Пользователь забанен!';
$lang['continue']                  =         'Продолжить';
$lang['ban_user']                  =         'Бан пользователя:';
$lang['user_who']                  =         'Пользователь:';
$lang['ban_info_adm']              =         '! Будет полностью запрещена активность пользователя в WikiMobile, т.е. редактирование страниц, отправка комментариев.';
$lang['ban_to']                    =         'Забанить на:';
$lang['ban_min']                   =         'Минут (60 макс.)';
$lang['ban_hour']                  =         'Часов (24 макс.)';
$lang['ban_days']                  =         'Дней (30 макс.)';
$lang['ban_for_can']               =         'До отмены';
$lang['ban_reason']                =         'Причина:';
$lang['ban_optional']              =         '(не обязательно)';
$lang['give_ban']                  =         'Банить';

?>