<?php
$lang['cancel']                    =         'Отмена';
$lang['continue']                  =         'Продолжить';
$lang['del_unus_fil']              =         'Удалить неиспользуемые файлы?';
$lang['del_files_inf']             =         'Внимание, файлы выложенные менее часа назад удалены не будут, во избежании потери редактируемых данных!';
$lang['delete']                    =         'Удалить';
$lang['unu_files_del']             =         'Неиспользуемые файлы удалены!';
$lang['total']                     =         'Всего:';

?>