<?php
$lang['cancel']                    =         'Отмена';
$lang['continue']                  =         'Продолжить';
$lang['delete_yes']                =         'Да, удалить';
$lang['page_deleted']              =         'Страница удалена!';
$lang['del_page_q']                =         'Удалить страницу';
$lang['del_page_wr']               =         'Эта страница, и все комментарии к ней будут безвозвратно удалены! вы действительно хотите удалить страницу?';
$lang['del_page_nex']              =         'Страница, которую вы хотите удалить, не существует!';

?>