<?php
$lang['to_page']                   =         'К странице';
$lang['sour_code']                 =         'Исходный текст';
$lang['page_text_t']               =         'Текст статьи:';
$lang['page_files']                =         'Файлы статьи';
$lang['it_old_page']               =         'Это старая версия документа! Её нельзя редактировать! Вы можете только просмотреть исходный текст и прикрепленные файлы.';
$lang['s_inf']                     =         'Инф.';
$lang['vieing']                    =         'Просмотр';
$lang['rise_page']                 =         'Восстановить страницу';
$lang['history']                   =         'История';
$lang['s_ver_for']                 =         'Это старая версия за';

?>