<?php
$lang['cancel']                    =         'Отмена';
$lang['continue']                  =         'Продолжить';
$lang['guest_g']                   =         'Гость:';
$lang['ip_i']                      =         'Ip:';
$lang['rise_pg_q']                 =         'Восстановить страницу?';
$lang['rise_notice']               =         'В WikiMobile можно восстанавливать страницы из истории, при этом содержание основной страницы сохраниться в историю.';
$lang['do_rise']                   =         'Восстановить';
$lang['page_rised']                =         'Страница восстановлена!';

?>