<?php
$lang['continue']                  =         'Продолжить';
$lang['wr_nm_razd']                =         'Не введено или неправильно введено имя раздела! Можно использовать латиницу, цифры, и символы \"-\", \"_\".  Остальные символы можно использовать в поле \"Название для отображения!';
$lang['wr_dir_name']               =         'Вы не ввели название для отображения!';
$lang['r_cr_1']                    =         'Раздел';
$lang['r_cr_2']                    =         'создан!';
$lang['dir_al_exx']                =         'В разделе в котором вы создаете папку уже есть папка с таким именем!';

?>