<?php
$lang['string_short']              =         'Строка що ви шукаєте занадто коротка!';
$lang['search_h']                  =         'Пошукк:';
$lang['sea_do']                    =         'Шукати';
$lang['s_warn_1']                  =         'На жаль ,сторінки з назвою ';
$lang['s_warn_2']                  =         'немає в WIKI.';
$lang['s_down_res']                =         'Нижче наведені результати пошука в контексті.';
$lang['results_s']                 =         'Результати:';
$lang['bad_search']                =         'Пошук не дав результатів!';
$lang['sootv']                     =         'відповідностей';

?>