<?php
$lang['cancel']                    =         'Відмінна';
$lang['continue']                  =         'Продовжити';
$lang['del_unus_fil']              =         'Видалити файли, що не використовуються';
$lang['del_files_inf']             =         'Увага, файли викладенні менше години назад видаленні не будут, для уникнення попередження  даних, що редагуються!';
$lang['delete']                    =         'Видалити';
$lang['unu_files_del']             =         'Файли, що не використовуються видаленно!';
$lang['total']                     =         'Всього:';

?>