<?php
$lang['cancel']                    =         'Відміна';
$lang['continue']                  =         'Продовжити';
$lang['delete_yes']                =         'Так, видалити ';
$lang['page_deleted']              =         'Сторінко видалено!';
$lang['del_page_q']                =         'Видалити сторінку';
$lang['del_page_wr']               =         'Ця сторінка, та коментарі до неї будуть видалені назавжди! Ви дійсно бажаєте її видалити?';
$lang['del_page_nex']              =         'Сторінка котру ви хочете видалити не існує!';

?>