<?php
$lang['to_page']                   =         'До сторінки';
$lang['sour_code']                 =         'Вихідний текст';
$lang['page_text_t']               =         'Текст статті:';
$lang['page_files']                =         'Файли статті';
$lang['it_old_page']               =         'Це стара версія документа! Її неможна редагувати! Ви можете тільки переглядати вихідний текст і прикріпленні файли.';
$lang['s_inf']                     =         'Інф.';
$lang['vieing']                    =         'Перегляд';
$lang['rise_page']                 =         'Відновити сторінку';
$lang['history']                   =         'Історія';
$lang['s_ver_for']                 =         'Це стара версія за';

?>