<?php
$lang['cancel']                    =         'Відміна';
$lang['continue']                  =         'Продовжити';
$lang['guest_g']                   =         'Гість:';
$lang['ip_i']                      =         'Ip:';
$lang['rise_pg_q']                 =         'Відновити сторінку?';
$lang['rise_notice']               =         'В WikiMobile можна відновновлювати сторінки з історії, при цьому зміст основної сторінки зберігається в історію.';
$lang['do_rise']                   =         'Відновити';
$lang['page_rised']                =         'Сторінка відновлена!';

?>