<?php
$lang['continue']                  =         'Продовжити';
$lang['wr_nm_razd']                =         'Не введено або невірно введено ім\'я розділу! Можна користуватися латинецею, цифрами, і символами \"-\", \"_\".  Інші символи можна використовувати в полі \"Назва для відображення!';
$lang['wr_dir_name']               =         'Ви не ввели назву для відображення!';
$lang['r_cr_1']                    =         'Розділ';
$lang['r_cr_2']                    =         'створенно!';
$lang['dir_al_exx']                =         'В розділі в котрому Ви  створюєте папку уже є папка с таким ім\'ям!';

?>